Repository: zeze418/Thaw
Catalog: Thaw/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, hu, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Apply global settings to all displays?
cs: Chcete použít obecné nastavení na všechny obrazovky?
de: Globale Einstellungen auf allen Bildschirmen anwenden?
es: ¿Aplicar la configuración global a todas las pantallas?
fr: Appliquer les paramètres globaux à tous les écrans ?
hu: Alkalmazza a globális beállításokat az összes kijelzőre?
id: Terapkan pengaturan global ke semua layar?
it: Applicare le impostazioni globali a tutti gli schermi?
ja: すべてのディスプレイにグローバル設定を適用しますか？
ko: 전역 설정을 모든 디스플레이에 적용하시겠습니까?
nl: Algemene instellingen toepassen op alle schermen?
pl: Zastosować ustawienia globalne do wszystkich wyświetlaczy?
pt_br: Aplicar configurações globais a todas as telas?
ru: Применить общие настройки ко всем дисплеям?
th: ใช้การตั้งค่าโดยรวมกับทุกจอแสดงผล?
tr: Genel ayarlar tüm ekranlara uygulansın mı?
uk: Застосувати глобальні налаштування до всіх екранів?
vi: Áp dụng cài đặt chung cho tất cả màn hình?
zh_hans: 是否将全局设置应用到所有显示器？
zh_hant: 確定套用全域設定至所有顯示器？

source: Apply menu bar spacing change?
cs: Použít změnu nastavení rozestupů?
de: Änderung der Menüleisten-Abstände anwenden?
es: ¿Aplicar cambios a la barra de menús?
fr: Appliquer les changements d'espacement de barre de menu ?
hu: Alkalmazza a menüsávtérköz módosítását?
id: Terapkan perubahan jarak pada bar menu?
it: Applicare la modifica alla spaziatura della barra dei menu?
ja: メニューバーの間隔変更を適用しますか？
ko: 메뉴 바 간격 변경을 적용하시겠습니까?
nl: De wijziging in de afstand tussen de menubalken toepassen?
pl: Zastosować zmianę odstępów?
pt_br: Aplicar a alteração de espaçamento da barra de menus?
ru: Применить изменение интервалов в строке меню?
th: ปรับเปลี่ยนระยะห่างแถบเมนู?
tr: Menü çubuğundaki boşluk ayarını uygulamak ister misiniz?
uk: Застосувати зміни інтервалів рядка меню?
vi: Áp dụng thay đổi khoảng cách thanh menu?
zh_hans: 确定应用菜单栏间隔变动吗？
zh_hant: 確定套用選單列間距變更？

source: Apply spacing change?
cs: Použít změnu nastavení rozestupů?
de: Abstandsänderung übernehmen?
es: ¿Aplicar el cambio en el espaciado?
fr: Appliquer les modifications d'espacement ?
hu: Alkalmazza a térköz-változást?
id: Terapkan perubahan jarak?
it: Applicare le modifiche alla spaziatura?
ja: 間隔変更を適用しますか？
ko: 간격 변경을 적용하시겠습니까?
nl: Afstand aanpassen?
pl: Zastosować zmianę odstępów?
pt_br: Aplicar mudança de espaçamento?
ru: Применить изменение интервалов?
th: ปรับเปลี่ยนระยะห่าง
tr: Aralık değişikliği uygulansın mı?
uk: Застосувати зміни інтервалів?
vi: Áp dụng thay đổi khoảng cách?
zh_hans: 确定应用空白变动吗？
zh_hant: 確定套用間距變更？

source: Apply the global template above to every connected and previously-seen display. Newly connected displays are also seeded from this template.
cs: Použít obecné nastavení na všechny aktuálně nebo dříve připojené obrazovky. Nově připojené obrazovky také převezmou nastavené z této šablony.
de: Die globale Vorlage für alle verbundenen und bereits bekannten Bildschirme übernehmen. Neu verbundene Bildschirme werden auch mit dieser Vorlage gestartet.
es: Aplica la plantilla global anterior a todas las pantallas conectadas y que se hayan visto anteriormente. Las pantallas recién conectadas también se configuran a partir de esta plantilla.
fr: Appliquez le modèle global ci-dessus à tous les écrans connectés et déjà utilisés. Les nouveaux écrans connectés sont également initialisés à partir de ce modèle.
hu: A fenti globális sablon alkalmazása az összes csatlakoztatott és korábban látott kijelzőre. Az újonnan csatlakoztatott kijelzők is ebből a sablonból lesznek bevetve.
id: Terapkan templat global ke semua layar yang terhubung dan yang pernah terdeteksi. Layar yang baru dihubungkan juga akan menggunakan templat ini secara otomatis.
it: Applica il modello globale sopra indicato a tutti i display collegati e già visualizzati in precedenza. Anche i display appena collegati saranno inizializzati in base a questo modello.
ja: このグローバルテンプレートを、接続中および過去に接続されたすべてのディスプレイに適用します。新規接続されたディスプレイにもこのテンプレートが初期値として適用されます。
nl: Pas deze algemene sjabloon toe op elk aangesloten en eerder weergegeven scherm. Ook nieuw aangesloten schermen worden op basis van deze sjabloon ingesteld.
pl: Zastosuj powyższy szablon globalny do każdego podłączonego i wcześniej widocznego wyświetlacza. Nowo podłączone wyświetlacze są również konfigurowane na podstawie tego szablonu.
pt_br: Aplicar template global acima a todas as telas conectadas e anteriormente vistas. Novas telas conectadas também utilizarão este template como base.
ru: Применить глобальный шаблон выше ко всем подключённым и ранее обнаруженным дисплеям. Новые подключённые дисплеи также будут настроены на основе этого шаблона.
th: ใช้เทมเพลตโดยรวมด้านบนกับทุกจอที่เชื่อมต่ออยู่และเคยเชื่อมต่อมาก่อน จอที่เชื่อมต่อใหม่จะได้รับการตั้งค่าเริ่มต้นจากเทมเพลตนี้ด้วย
tr: Yukarıdaki genel şablonu bağlı olan ve daha önce bağlanmış tüm ekranlara uygula. Yeni bağlanan ekranlar da bu şablondan türetilir.
uk: Застосувати наведений вище глобальний шаблон до кожного підключеного та раніше виявленого дисплея. Нові підключені дисплеї також налаштовуються на основі цього шаблону.
vi: Áp dụng mẫu chung ở trên cho mọi màn hình được kết nối và đã xem trước đó. Các màn hình mới kết nối cũng được tạo từ mẫu này.
zh_hans: 将上面的全局模板应用于所有已连接且之前曾显示过的显示器。新连接的显示器也将以该模板为初始配置。
zh_hant: 將上方的全域模板套用到每個目前以及過去接過的顯示器。且新連接的顯示器也會以此模板作為初始設定。

source: Apply the spacing for this display
cs: Použít rozestupy pro tento monitor
de: Abstände für diesen Bildschirm aktivieren
es: Aplica el espaciado a esta pantalla
fr: Appliquer l'espacement à cet écran
hu: Térköz alkalmazása ezen a kijelzőn
id: Terapkan jarak untuk layar ini
it: Applica spaziature per questo schermo
ja: このディスプレイに間隔を適用
ko: 이 디스플레이에 간격 적용
nl: Pas de regelafstand voor deze weergave toe
pl: Zastosuj odstępy dla tego wyświetlacza
pt_br: Aplicar o espaçamento a esta exibição
ru: Применить интервалы для этого экрана
th: นำการตั้งค่าระยะห่างนี้ไปใช้กับจอแสดงผลนี้
tr: Bu ekran için aralık ayarla
uk: Застосувати інтервали для цього екрану
vi: Áp dụng khoảng cách cho màn hình này
zh_hans: 应用此显示器间距
zh_hant: 將間距套用至此顯示器

source: Apply to All Displays
cs: Použít na všechny obrazovky
de: Auf alle Bildschirme anwenden
es: Aplicar a todas las pantallas
fr: Appliquer à tous les écrans
hu: Alkalmazza az összes kijelzőre
id: Terapkan ke Semua Layar
it: Applica a tutti gli schermi
ja: すべてのディスプレイに適用
ko: 모든 디스플레이에 적용
nl: Toepassen op alle schermen
pl: Zastosuj do wszystkich wyświetlaczy
pt_br: Aplicar em todas as telas
ru: Применить ко всем дисплеям
th: ใช้กับทุกจอแสดงผล
tr: Tüm Ekranlara Uygula
uk: Застосувати до всіх дисплеїв
vi: Áp dụng cho tất cả màn hình
zh_hans: 应用到所有显示器
zh_hant: 套用至所有顯示器

source: Applying briefly relaunches apps with menu bar items so they pick up the new spacing.
cs: Po použití se krátce restartují aplikace s položkami v řádku nabídek, tím se nové rozestupy aktivují.
de: Das Anwenden führt zu einem kurzen Neustart der Anwendungen, die Menüleisteneinträge haben, damit sie den neuen Abstand annehmen.
es: Al aplicar, se vuelve a iniciar las aplicaciones con elementos de la barra de menús para que adopten el nuevo espaciado.
fr: L'application de cette modification relance brièvement les applications dont les éléments de la barre de menu prennent en compte le nouvel espacement.
hu: Az „Alkalmazás” rövid időre újraindítja a menüsávelemekkel rendelkező alkalmazásokat, hogy átvegyék az új térközt.
id: Penerapan jarak baru dapat memulai ulang sementara aplikasi yang memiliki item bar menu.
it: Applica riavvia brevemente le app nella barra dei menu, in modo che adottino la nuova spaziatura.
ja: 変更すると、メニューバー項目を含むアプリが一時的に再起動され、新しい間隔が反映されます。
nl: Als je ‘Toepassen’ klikt, worden apps met menubalk-items kort opnieuw gestart, zodat de nieuwe afstand wordt toegepast.
pl: Zatwierdzenie zmian na chwilę zrestartuje programy w pasku menu, by odświeżyć ich odstępy.
ru: При применении приложения с элементами в строке меню ненадолго перезапускаются, чтобы использовать новые интервалы.
th: การใช้งานจะรีสตาร์ทแอปที่มีรายการแถบเมนูชั่วคราว เพื่อให้รับค่าระยะห่างใหม่
tr: Uygulama, yeni aralığı algılayabilmeleri için menü çubuğu ögelerine sahip uygulamaları kısa süreliğine yeniden başlatır.
vi: Việc áp dụng sẽ khởi chạy lại nhanh các ứng dụng có các mục trên thanh menu để chúng có khoảng cách mới.
zh_hans: 点击“应用”可重新启动带有菜单栏项目的应用程序，使其采用新的间距设置。
zh_hant: 套用時會重新啟動有選單列圖示的應用程式以使其採用新的間距。

source: Always show the %@ Bar at the mouse pointer's location when it is shown using a hotkey.
cs: Vždy zobrazit lištu %@ v místě kurzoru myši, pokud je vyvolána pomocí klávesové zkratky.
de: Die %@-Leiste immer an der Position des Mauszeigers anzeigen, wenn ein Tastaturkürzel benutzt wird.
es: Mostrar siempre la barra de %@ en la posición del cursor cuando se activa con un atajo.
fr: Toujours afficher la « %@ Bar » à l'emplacement du pointeur de la souris lorsqu'elle est affichée à l'aide d'un raccourci clavier.
hu: Mindig jelenjen meg a %@ sáv az egérmutató helyén, amikor gyorsbillentyűvel jeleníted meg.
id: Selalu tampilkan Bar %@ di posisi penunjuk saat ditampilkan dengan pintasan.
it: Mostra sempre la barra ￼ nella posizione del puntatore del %@mouse quando viene visualizzata tramite un tasto di scelta rapida.
ja: ホットキーで表示する際は、%@ バーを常にマウスポインターの位置に表示します。
ko: 단축키로 표시할 때 %@ 막대를 항상 마우스 포인터 위치에 표시합니다.
nl: Geef de %@-balk altijd weer op de plek van de muisaanwijzer wanneer deze met een sneltoets wordt weergegeven.
pl: Zawsze pokazuj pasek %@ w miejscu kursora myszy, gdy jest on wywoływany skrótem klawiszowym.
pt_br: Sempre mostrar a Barra %@ na posição do ponteiro do mouse quando ela for exibida usando um atalho.
ru: Всегда показывать панель %@ у указателя мыши при вызове горячей клавишей.
th: แสดงแถบ %@ ไว้ที่ตำแหน่งของตัวชี้เมาส์เสมอเมื่อแสดงโดยใช้ปุ่มลัด
tr: Kısayol tuşuyla gösterildiğinde %@ Çubuğunu her zaman fare imlecinin konumunda göster.
uk: Завжди показувати %@ Bar у місці розташування курсора миші, коли його викликано гарячою клавішею.
vi: Luôn hiển thị Thanh %@ tại vị trí con trỏ chuột khi nó được hiển thị bằng phím tắt.
zh_hans: 使用热键时，始终将 %@ 栏显示在鼠标指针的位置。
zh_hant: 當按下快速鍵顯示 %@ 選單列時，一律在滑鼠游標位置顯示。

source: Always show hidden menu bar items in the menu bar on this display.
cs: Na tomto displeji vždy zobrazovat skryté položky v řádku nabídek.
de: Versteckte Einträge auf diesem Bildschirm immer in der Menüleiste anzeigen.
es: Mostrar siempre los elementos ocultos de la barra de menús en esta pantalla.
fr: Toujours afficher les éléments masqués dans la barre des menus de cet écran.
hu: A rejtett menüsávelemek mindig jelenjenek meg a menüsávban ezen a kijelzőn.
id: Selalu tampilkan item bar menu tersembunyi pada bar menu di layar ini.
it: Mostra sempre gli elementi nascosti della barra dei menu nella barra dei menu su questa schermata.
ja: このディスプレイのメニューバーに非表示のメニューバー項目を常に表示します。
ko: 이 디스플레이의 메뉴 막대에서 숨겨진 항목을 항상 표시합니다.
nl: Toon verborgen menu-items altijd in de menubalk op dit scherm.
pl: Zawsze pokazuj ukryte elementy paska menu na pasku menu na tym ekranie.
pt_br: Sempre mostrar os itens ocultos da barra de menus na barra de menus desta tela.
ru: Всегда показывать скрытые элементы строки меню на этом дисплее.
th: แสดงรายการแถบเมนูที่ซ่อนไว้เสมอในแถบเมนูบนหน้าจอนี้
tr: Bu ekranda menü çubuğundaki gizli menü çubuğu öğelerini her zaman göster.
uk: Завжди показувати приховані об'єкти рядка меню в рядку меню на цьому дисплеї.
vi: Luôn hiển thị các mục thanh menu ẩn trong thanh menu trên màn hình này.
zh_hans: 始终在显示器的菜单栏中显示隐藏的项目。
zh_hant: 在此顯示器的選單列中一律顯示隱藏圖示。

source: Advanced
cs: Pokročilé
de: Erweitert
es: Avanzado
fr: Avancé
hu: Haladó
id: Pengaturan Lanjutan
it: Avanzate
ja: 詳細
ko: 고급
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
ru: Дополнительно
th: ชั้นสูง
tr: Gelişmiş
uk: Додатково
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階設定

source: Advanced layout controls
cs: Pokročilá ovládání rozložení
de: Erweiterte Darstellungs-Einstellungen
es: Controles avanzados de disposición
fr: Contrôles avancés de disposition
hu: Haladó elrendezés-beállítások
id: Kontrol tata letak lanjutan
it: Controlli avanzati di disposizione
ja: 詳細なレイアウト設定
ko: 고급 레이아웃 제어
nl: Geavanceerde indelingsopties
pl: Zaawansowane sterowanie układem
pt_br: Controles avançados de layout
ru: Дополнительные элементы управления размещением
th: การควบคุมการจัดวางขั้นสูง
tr: Gelişmiş düzen kontrolleri
uk: Додаткові елементи керування розміткою
vi: Điều khiển bố cục nâng cao
zh_hans: 高级布局控制
zh_hant: 高級佈局控制

source: After revealing
cs: Po odhalení
de: Nach dem Einblenden
es: Después de mostrar
fr: Après révélation
hu: Felfedés után
id: Setelah ditampilkan
it: Dopo la rivelazione
ja: 表示後
ko: 표시 후
nl: Na het tonen
pl: Po odsłonięciu
pt_br: Após revelar
ru: После раскрытия
th: หลังจากแสดง
tr: Gösterildikten sonra
uk: Після розкриття
vi: Sau khi hiện
zh_hans: 显示之后
zh_hant: 顯示之後

source: All profiles
cs: Všechny profily
de: Alle Profile
es: Todos los perfiles
fr: Tous les profils
hu: Összes profil
id: Semua profil
it: Tutti i profili
ja: すべてのプロファイル
ko: 모든 프로필
nl: Alle profielen
pl: Wszystkie profile
pt_br: Todos os perfis
ru: Все профили
th: โปรไฟล์ทั้งหมด
tr: Tüm Profiller
uk: Всі профілі
vi: Tất cả hồ sơ
zh_hans: 所有配置
zh_hant: 所有設定檔

source: Allow
cs: Povolit
de: Erlauben
es: Permitir
fr: Autoriser
hu: Engedélyezés
id: Izinkan
it: Consenti
ja: 許可
ko: 허용
nl: Toestaan
pl: Pozwól
pt_br: Permitir
ru: Разрешить
th: อนุญาต
tr: İzin ver
uk: Дозволити
vi: Cho phép
zh_hans: 允许
zh_hant: 允許

source: Always show hidden items
cs: Vždy zobrazovat skryté položky
de: Versteckte Einträge immer anzeigen
es: Mostrar siempre los elementos ocultos
fr: Toujours afficher les éléments masqués
hu: Rejtett elemek mindig megjelenítése
id: Selalu tampilkan item tersembunyi
it: Mostra sempre gli elementi nascosti
ja: 非表示項目を常に表示
ko: 숨겨진 항목 항상 표시
nl: Altijd verborgen items weergeven
pl: Zawsze pokazuj ukryte elementy
pt_br: Sempre mostrar itens ocultos
ru: Всегда показывать скрытые элементы
th: แสดงรายการที่ซ่อนไว้เสมอ
tr: Gizli öğeleri her zaman göster
uk: Завжди показувати приховані об'єкти
vi: Luôn hiển thị các mục ẩn
zh_hans: 始终显示隐藏项目
zh_hant: 一律顯示隱藏項目

# Allow "%@" to control %@ settings?
source: Allow "%1$@" to control %2$@ settings?
cs: Povolit aplikaci „%1$@“, aby měnila nastavení %2$@?
de: "%1$@" erlauben, %2$@ Einstellungen zu kontrollieren?
es: ¿Permitir que "%1$@" controle los ajustes de %2$@?
fr: Autoriser "%1$@" à gérer les paramètres de %2$@?
hu: Engedélyezi, hogy "%1$@" vezérelje %2$@ beállításait?
id: Izinkan "%1$@" untuk mengendalikan pengaturan %2$@?
it: Permetti a "%1$@" di controllare le impostazioni di %2$@?
ja: 「%1$@」が「%2$@」の設定を制御することを許可しますか？
ko: "%1$@"(이)가 %2$@ 설정을 제어하도록 허용하시겠습니까?
nl: Mag “%1$@” de instellingen van %2$@ beheren?
pl: Pozwolić „%1$@” kontrolować ustawienia %2$@ ?
pt_br: Permitir que “%1$@” controle as configurações de %2$@?
ru: Разрешить "%1$@" для управления настройками %2$@?
th: อนุญาตให้ "%1$@" ควบคุมการตั้งค่า %2$@ หรือไม่?
tr: %1$@ uygulamasının %2$@ ayarlarını kontrol etmesine izin verilsin mi?
uk: Дозволити "%1$@" керувати налаштуваннями %2$@?
vi: Cho phép "%1$@" kiểm soát cài đặt %2$@?
zh_hans: 允许“%1$@”控制 %2$@ 设置吗？
zh_hant: 允許「%1$@」更改 %2$@ 的設定嗎？

source: Allow external applications to read and modify %@ settings via thaw:// URLs.
cs: Povolit jiným aplikacím, aby četly a měnily nastavení %@ pomocí URL thaw://.
de: Externen Anwendungen erlauben %@ -Einstellungen über thaw:// URLs zu lesen und zu ändern.
es: Permitir a las aplicaciones externas leer y modificar la configuración de %@ a través de thaw:// URLs.
fr: Autoriser les applications externes à lire et à modifier les paramètres %@ via des URL thaw://.
hu: Külső alkalmazások engedélyezése %@ beállításainak olvasására és módosítására thaw:// URL-eken keresztül.
id: Izinkan aplikasi eksternal untuk membaca dan mengubah pengaturan %@ via thaw://URL.
it: Permetti ad applicazioni esterne di leggere e modificare le impostazioni di %@ tramite thaw://URLs.
ja: 外部のアプリが thaw::// URLを通じて %@の設定を読み書きできるようにします。
ko: 외부 애플리케이션이 thaw:// URL을 통해 %@ 설정을 읽고 수정할 수 있도록 허용합니다.
nl: Sta externe applicaties toe om %@-instellingen te lezen en te wijzigen via thaw://-URL’s.
pl: Zezwalaj zewnętrznym aplikacjom na odczyt i modyfikację ustawień %@ za pomocą adresów URL thaw://.
pt_br: Permitir que aplicativos externos leiam e modifiquem as configurações %@ por meio de URLs thaw://.
ru: Разрешить внешним приложениям считывать и изменять настройки %@ через thaw:// URL-адреса.
th: อนุญาตให้แอปภายนอกอ่านและแก้ไขการตั้งค่า %@ ผ่าน URL แบบ thaw://
tr: Dış uygulamaların %@ ayarlarını thaw:// bağlantısı aracılığıyla okumasına ve düzenlemesine izin ver.
uk: Дозволити зовнішнім застосункам читати та змінювати налаштування %@ через URL-адреси thaw://.
vi: Cho phép các ứng dụng bên ngoài đọc và sửa đổi cài đặt %@ thông qua URL thaw://.
zh_hans: 允许外部应用程序通过 thaw:// URL 读取并修改 %@ 设置。
zh_hant: 允許外部應用程式透過 thaw:// URL 讀取並修改 %@ 的設定。

source: Almost there! %@ needs the permissions below to manage your menu bar.
cs: Už jsme skoro hotoví! Aplikace %@ potřebuje následující oprávnění, aby mohla spravovat řádek nabídek.
de: Fast geschafft! %@ benötigt die unten stehenden Berechtigungen, um die Menüleiste zu verwalten.
es: ¡Casi listo! %@ necesita los permisos (abajo) para gestionar tu barra de menús.
fr: On y est presque ! %@ a besoin des autorisations ci-dessous pour gérer votre barre de menus.
hu: Majdnem kész! %@ számára az alábbi engedély szükséges hogy a menüsávot kezelhesse.
id: Sedikit lagi! %@ memerlukan izin berikut untuk mengelola bar menu.
it: Ci siamo quasi! %@ necessita delle autorizzazioni riportate di seguito per gestire la barra dei menu.
ja: もう少しで完了です！%@ がメニューバーを管理するには、以下の権限が必要です。
nl: Je bent er bijna! %@ heeft de onderstaande machtigingen nodig om je menubalk te beheren.
pl: Prawie gotowe! %@ potrzebuje poniższych uprawnień do zarządzania paskiem menu.
ru: Почти готово! %@ Нужны указанные ниже разрешения, чтобы управлять строкой меню.
th: เกือบเสร็จแล้ว! %@ ต้องการสิทธิ์ด้านล่างเพื่อจัดการแถบเมนูของคุณ
tr: Neredeyse tamam! %@ uygulamasının menü çubuğunuzu yönetebilmesi için aşağıdaki izinlere ihtiyacı var.
uk: Уже майже готово! %@ потребує наведених нижче дозволів для управління вашою панеллю меню.
vi: Hầu như ở đó! %@ cần có các quyền bên dưới để quản lý thanh menu của bạn.
zh_hans: 即将完成！%@ 需要以下权限才能管理你的菜单栏。
zh_hant: 就差最後一步了！%@ 需要以下權限以管理選單列。

source: Always Hidden
cs: Trvale skryté
de: Immer-Versteckt
es: Siempre oculto
fr: Caché
hu: Mindig rejtett
id: Selalu-Tersembunyi
it: Sempre nascosto
ja: 常に非表示
ko: 항상 숨김
nl: Altijd verborgen
pl: Zawsze ukryte
pt_br: Sempre Ocultos
ru: Всегда скрытые
th: ซ่อนอยู่เสมอ
tr: Her Zaman Gizli
uk: Завжди приховані
vi: Luôn ẩn
zh_hans: 永久隐藏
zh_hant: 一律隱藏

source: Copied
cs: Zkopírováno
de: Kopiert
es: Copiado
fr: Copié
hu: Másolva
id: Disalin
it: Copiato
ja: コピーしました
ko: 복사됨
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
ru: Скопировано
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製

source: Hotkeys
cs: Klávesové zkratky
de: Tastaturkürzel
es: Atajos
fr: Raccourcis clavier
hu: Gyorsbillentyűk
id: Pintasan
it: Scorciatoie
ja: ホットキー
ko: 단축키
nl: Sneltoets
pl: Skróty klawiszowe
pt_br: Teclas de Atalho
ru: Сочетания клавиш
th: คีย์ลัด
tr: Kısayollar
uk: Гарячі клавіші
vi: Phím tắt
zh_hans: 热键
zh_hant: 快速鍵

source: Hide Hidden Section
cs: Skrýt sekci „Skryté“
de: Versteckte Bereiche verstecken
es: Ocultar sección oculta
fr: Masquer la section masquée
hu: Rejtett szakasz elrejtése
id: Sembunyikan Bagian Tersembunyi
it: Nascondi la sezione nascosta
ja: 非表示セクションを隠す
ko: 숨김 섹션 숨기기
nl: Verborgen sectie verbergen
pl: Ukryj sekcję ukrytą
pt_br: Ocultar Seção Ocultos
ru: Скрыть секцию скрытых
th: ซ่อน “หมวดหมู่ที่ซ่อนอยู่”
tr: Gizli Bölümü Gizle
uk: Приховати розділ «Приховані»
vi: Ẩn phần luôn ẩn
zh_hans: 隐藏已隐藏的区域
zh_hant: 隱藏已隱藏區域

source: Hide menu bar items
cs: Skrýt ikony řádku nabídek
de: Menüleisten-Einträge ausblenden
es: Ocultar elementos de la barra de menús
fr: Masquer les éléments de la barre des menus
hu: Menüsorelemek elrejtése
id: Sembunyikan item bar menu
it: Nascondi gli elementi della barra dei menu
ja: メニューバー項目を非表示
ko: 메뉴 막대 항목 숨기기
nl: Menubalkitems verbergen
pl: Ukryj pozycje paska menu
pt_br: Ocultar itens da barra de menus
ru: Скрывать элементы строки меню
th: ซ่อนรายการแถบเมนู
tr: Menü çubuğu ögelerini gizle
uk: Приховувати обʼєкти рядка меню
vi: Ẩn các mục thanh menu
zh_hans: 隐藏菜单栏项目
zh_hant: 隱藏選單列項目

source: Hide or show menu bar items on demand. Drag items between sections, keep your favorites always visible, and tuck the rest away in the always-hidden section.
cs: Na vyžádání skrývejte a zobrazujte položky řádku nabídek. Přesouvejte položky mezi sekcemi, nechte oblíbené položky vždy viditelné a zbytek klidně schovejte mezi „Trvale skryté“.
de: Verstecke oder zeige Menüleisten-Einträge wie benötigt. Verschiebe Einträge zwischen Bereichen, halte Deine Favoriten immer sichtbar und verstecke den Rest im Immer-Versteckt-Bereich.
es: Esconder o mostrar iconos de la barra de menús bajo demanda. Arrastrar iconos entre secciones, mantener visibles tus favoritos, y guardar el resto en la sección siempre-escondida.
fr: Affichez ou masquez les éléments de la barre de menu à la demande. Faites glisser les éléments entre les sections, gardez vos favoris toujours visibles et rangez les autres dans la section toujours masquée.
id: Atur item bar menu sesuai keinginan. Seret item antarbagian, tampilkan item favorit setiap saat dan sembunyikan item lainnya di bagian selalu-tersembunyi.
ja: 必要に応じてメニューバー項目の表示・非表示を切り替えられます。セクション間で項目をドラッグして、お気に入りは常時表示し、残りは常時非表示セクションにすっきりと収納できます。
nl: Verberg of toon menu-items naar wens. Sleep items tussen secties, houd je favorieten altijd zichtbaar en berg de rest op in de sectie die altijd verborgen blijft.
pl: Pokazuj i ukrywaj elementy paska menu na życzenie. Przeciągaj je między sekcjami – ulubione miej zawsze pod ręką, a resztę przenieś do ukrytej sekcji.
ru: Отображение иконок по вашему
th: ซ่อนหรือแสดงรายการในแถบเมนูตามต้องการ ลากรายการระหว่างหมวดหมู่ เก็บรายการโปรดเป็นออกไว้ให้มองเห็นได้เสมอ และซ่อนรายการที่เหลือไว้ในหมวดหมู่ที่ซ่อนอยู่เสมอ
tr: Menü çubuğu ögelerini isteğe bağlı olarak gizleyin veya gösterin. Ögeleri bölümler arasında sürükleyin, favorilerinizi her zaman görünür tutun ve geri kalanını her zaman gizli olan bölüme saklayın.
vi: Ẩn hoặc hiển thị các mục trên thanh menu theo yêu cầu. Kéo các mục giữa các phần, giữ cho các mục yêu thích của bạn luôn hiển thị và cất phần còn lại vào phần luôn ẩn.
zh_hans: 按需隐藏或显示菜单栏项目。可在不同分区之间拖动项目，将常用项目始终保持可见，其余项目则收纳到始终隐藏区域。
zh_hant: 依據您的需求顯示／隱藏選單列圖示。您可以將圖示拖曳至不同區塊，將你喜歡的圖示設定成永遠顯示，並將其餘圖示移至永遠隱藏區塊。

source: Hold to Preview
cs: Podržte pro náhled
de: Halten für Vorschau
es: Mantener para previsualizar
fr: Maintenir pour prévisualiser
hu: Tartsa lenyomva az előnézethez
id: Tahan untuk Pratinjau
it: Tieni premuto per visualizzare l'anteprima
ja: 長押しでプレビュー
ko: 길게 눌러 미리보기
nl: Ingedrukt houden om te bekijken
pl: Przytrzymaj, by zobaczyć podgląd
pt_br: Segure para Visualiar
ru: Удерживайте для предпросмотра
th: กดค้างเพื่อแสดงตัวอย่าง
tr: Önizlemek İçin Basılı Tut
uk: Утримуйте для перегляду
vi: Giữ để xem trước
zh_hans: 按住预览
zh_hant: 按住預覽

source: Horizontal
cs: Vodorovné
hu: Vízszintes
it: Orizzontale
ja: 水平
ko: 가로
nl: Horizontaal
pl: Poziomy
ru: Горизонтальный
th: แนวนอน
tr: Yatay
uk: По горизонталі
vi: Nằm ngang
zh_hans: 横向
zh_hant: 水平
